{
    "company_header": "CÔNG TY TÀI CHÍNH TNHH\nNGÂN HÀNG VIỆT NAM THỊNH VƯỢNG SMBC\nTầng 2, Tòa nhà REE Tower, Số 9 đường Đoàn Văn Bơ, Phường Xóm Chiếu, TP.HCM\nWebsite: www.fecredit.com.vn",
    "title": "VĂN BẢN XÁC NHẬN",
    "customer_block_label": "Tôi tên là: {full_name}\nSố định danh cá nhân: {id_card}\nSố điện thoại: {phone}\nĐịa chỉ email: {email}",
    "intro_ack": "Bằng việc ký tên vào văn bản này, Tôi (sau đây gọi là “Khách hàng”) xác nhận hoàn toàn tự nguyện, đã đọc kỹ, hiểu rõ và đồng ý với những nội dung sau:",
    "section_1_title": "Loại dữ liệu cá nhân được thu thập và xử lý:",
    "section_1_body": "Để Công ty Tài chính TNHH Ngân hàng Việt Nam Thịnh Vượng SMBC (“VPB SMBC FC”) có thể giới thiệu sản phẩm/dịch vụ cho Khách hàng và/hoặc xử lý các yêu cầu trong quá trình Khách hàng có đề nghị cấp tín dụng, sử dụng sản phẩm, dịch vụ của VPB SMBC FC, VPB SMBC FC và các đối tác mà VPB SMBC FC có quan hệ hợp tác/sử dụng dịch vụ, các công ty sở hữu phần vốn góp tại VPB SMBC FC, người có liên quan của VPB SMBC FC và/hoặc người có liên quan của các đối tượng nêu trên (sau đây gọi tắt là “Đối tác của VPB SMBC FC”) sẽ thu thập dữ liệu cá nhân của Khách hàng từ nhiều nguồn, bao gồm nhưng không giới hạn như qua trao đổi bằng lời nói, văn bản, cuộc gọi ghi âm… với Khách hàng; từ mối quan hệ đã được thiết lập giữa Khách hàng với VPB SMBC FC trước đó; từ Đối tác của VPB SMBC FC; từ các bên thứ ba cung cấp dịch vụ, đối tác, nhà cung cấp của VPB SMBC FC; từ cơ quan nhà nước có thẩm quyền và/hoặc tổ chức có chức năng cung cấp thông tin tín dụng theo quy định của pháp luật; từ bên thứ ba có quan hệ với Khách hàng như người tham chiếu, người thân, bên sử dụng lao động…; thông tin được tạo ra bởi lịch sử tương tác của Khách hàng trên các thiết bị điện tử, trình duyệt, Internet; thông tin được mã hóa, lưu trữ trong bộ phận lưu trữ trên thẻ căn cước công dân/căn cước của Khách hàng; thông tin của Khách hàng trong Cơ sở dữ liệu quốc gia về dân cư và/hoặc các cơ sở dữ liệu quốc gia, cơ sở dữ liệu chuyên ngành; từ các bên thứ ba khác phù hợp với quy định của pháp luật từng thời kỳ.\nDữ liệu cá nhân của Khách hàng được xử lý cho các mục đích được nêu tại văn bản này, bao gồm dữ liệu cá nhân cơ bản và dữ liệu cá nhân nhạy cảm (sau đây gọi tắt là “Dữ liệu”):",
    "section_1_basic": "a) Dữ liệu cá nhân cơ bản: Các thông tin cá nhân của Khách hàng được thể hiện tại văn bản này và thông tin được Khách hàng cung cấp qua các phương thức khác hoặc được thu thập bởi VPB SMBC FC và/hoặc Đối tác của VPB SMBC FC; hình ảnh của Khách hàng, bao gồm nhưng không giới hạn hình ảnh chân dung; hình ảnh giấy tờ tùy thân, hình ảnh chứng từ và hình ảnh khác do Khách hàng cung cấp hoặc do VPB SMBC FC và/hoặc Đối tác của VPB SMBC FC thu thập.\nBằng việc cung cấp Dữ liệu cá nhân của một bên thứ ba (như thông tin người tham chiếu, vợ/chồng…) cho VPB SMBC FC, Khách hàng cam đoan và bảo đảm rằng Khách hàng đã có được sự đồng ý của bên thứ ba đó cho việc xử lý Dữ liệu (bao gồm nhưng không giới hạn việc thu thập, sử dụng, liên hệ, chia sẻ) các thông tin cá nhân cho các mục đích được nêu tại văn bản này.",
    "section_1_sensitive": "b) Dữ liệu cá nhân nhạy cảm: Dữ liệu thiết bị di động, dữ liệu về vị trí của cá nhân được xác định qua dịch vụ định vị; thông tin của Khách hàng tại các tổ chức tín dụng, chi nhánh ngân hàng nước ngoài, tổ chức cung ứng dịch vụ trung gian thanh toán, các tổ chức được phép khác, bao gồm: thông tin tín dụng, thông tin định danh Khách hàng theo quy định của pháp luật, thông tin về tài khoản, thông tin về giao dịch; Dữ liệu khác được pháp luật quy định là đặc thù và cần có biện pháp bảo mật cần thiết.",
    "section_2_title": "Mục đích xử lý Dữ liệu; cách thức xử lý Dữ liệu và tổ chức, cá nhân được xử lý Dữ liệu:",
    "section_2_list": [
        "a) Kiểm tra, đối chiếu, xác minh thông tin, định danh Khách hàng, thẩm định, phân tích, tổng hợp thông tin, chỉ số đánh giá, mức độ rủi ro liên quan đến Khách hàng, phê duyệt, quyết định cấp tín dụng; chăm sóc khách hàng qua các phương thức như liên hệ qua điện thoại, gửi tin nhắn, thư từ, gặp trực tiếp; giao kết hợp đồng; in ấn, giao nhận và vận chuyển các tài liệu, hồ sơ khoản cấp tín dụng đến Khách hàng (nếu có); kiểm tra, giám sát việc sử dụng khoản cấp tín dụng và trả nợ của Khách hàng; quản lý khoản nợ, thu hồi nợ theo quy định của pháp luật (bao gồm cả hoạt động thương lượng, hòa giải, tố tụng); quản lý, xử lý tài sản bảo đảm; bán nợ; các mục đích khác liên quan đến quá trình thiết lập và thực hiện hợp đồng tín dụng.",
        "b) Thực hiện các hoạt động khuyến mại, quảng cáo, giới thiệu sản phẩm/dịch vụ của VPB SMBC FC và/hoặc sản phẩm bảo hiểm mà VPB SMBC FC là bên đại lý; thống kê, phân tích, đánh giá, xây dựng, thử nghiệm, nâng cấp hệ thống, sản phẩm/dịch vụ của VPB SMBC FC; sử dụng hợp đồng tín dụng làm tài sản bảo đảm của VPB SMBC FC, đăng ký giao dịch bảo đảm; yêu cầu bồi thường bảo hiểm liên quan đến hợp đồng tín dụng của Khách hàng (nếu có); đối soát số liệu/thông tin với bên thứ ba cung cấp sản phẩm, dịch vụ cho VPB SMBC FC.",
        "c) Cung cấp và cho phép xử lý Dữ liệu đối với các cơ quan nhà nước khi có yêu cầu và/hoặc cơ quan có thẩm quyền yêu cầu cung cấp thông tin theo quy định của pháp luật; các đơn vị có chức năng cung cấp dịch vụ thông tin tín dụng và/hoặc đánh giá tín nhiệm hoạt động hợp pháp tại Việt Nam; các Đối tác của VPB SMBC FC để xử lý Dữ liệu cho các mục đích được liệt kê tại mục này.",
        "d) Thực hiện hoạt động lưu trữ, quản trị rủi ro, kiểm toán, báo cáo tài chính, kiểm soát và quản trị nội bộ, đánh giá tín nhiệm và/hoặc hoạt động thông tin tín dụng; xây dựng, kiểm tra, thử nghiệm các hệ thống hoặc tính năng mới của VPB SMBC FC và các mục đích khác phù hợp với quy định pháp luật."
    ],
    "section_3_title": "Hậu quả, thiệt hại không mong muốn có khả năng xảy ra:",
    "section_3_body": "Khách hàng hiểu rõ rằng sẽ có thể phát sinh các hậu quả, thiệt hại không mong muốn có khả năng xảy ra khi Khách hàng rút lại sự đồng ý (như rủi ro về việc Khách hàng vi phạm nghĩa vụ, cam kết với VPB SMBC FC, bị ngừng/gián đoạn quyền được tiếp cận, sử dụng sản phẩm/dịch vụ từ VPB SMBC FC…) và/hoặc trong quá trình VPB SMBC FC và/hoặc Đối tác của VPB SMBC FC xử lý dữ liệu (như dữ liệu bị rò rỉ, đánh cắp trái phép…).",
    "section_4_title": "Thời gian bắt đầu, thời gian kết thúc xử lý Dữ liệu:",
    "section_4_body": "Dữ liệu sẽ được xử lý ngay khi được thu thập vào hệ thống của VPB SMBC FC và/hoặc Đối tác của VPB SMBC FC cho đến khi Khách hàng hoàn thành mọi nghĩa vụ với VPB SMBC FC và có yêu cầu xóa Dữ liệu hoặc rút lại sự đồng ý theo quy định tại điểm d mục 5 dưới đây. Khách hàng hiểu và đồng ý rằng, đối với hoạt động xử lý dữ liệu nhằm thực hiện hoạt động lưu trữ, quản trị rủi ro, kiểm toán, báo cáo tài chính, kiểm soát, quản trị nội bộ, đánh giá tín nhiệm và/hoặc hoạt động thông tin tín dụng và báo cáo cho cơ quan nhà nước có thẩm quyền sẽ được thực hiện theo quy định của pháp luật từng thời kỳ và/hoặc theo quy định của pháp luật và/hoặc chính sách nội bộ của VPB SMBC FC mà không bị giới hạn bởi thời hạn theo quy định tại mục này.",
    "section_5_title": "Quyền và nghĩa vụ của Khách hàng liên quan đến hoạt động xử lý Dữ liệu:",
    "section_5_list": [
        "a) Được biết về hoạt động xử lý Dữ liệu như đã được đề cập tại văn bản này.",
        "b) Được quyền đồng ý hoặc không đồng ý cho phép xử lý Dữ liệu khi đề nghị và/hoặc giao kết hợp đồng tín dụng với VPB SMBC FC.",
        "c) Được yêu cầu VPB SMBC FC cung cấp Dữ liệu, được hỗ trợ truy cập để xem Dữ liệu hoặc đề nghị VPB SMBC FC cập nhật, chỉnh sửa khi nhận thấy Dữ liệu mà VPB SMBC FC đang nắm giữ là không chính xác, không đầy đủ. Khách hàng hiểu rằng, VPB SMBC FC có thể từ chối yêu cầu truy cập vào Dữ liệu trong một số trường hợp như không xác định được danh tính của Khách hàng, dữ liệu được yêu cầu có tính chất bảo mật hoặc Khách hàng lặp lại yêu cầu với cùng một dữ liệu.",
        "d) Khách hàng có thể yêu cầu xóa Dữ liệu hoặc rút lại sự đồng ý của mình đối với bất kỳ mục đích xử lý Dữ liệu nào được nêu trong văn bản này trừ trường hợp được quy định tại mục 4 dưới hình thức văn bản giấy hoặc văn bản điện tử có thể kiểm chứng được. Tuy nhiên, Khách hàng hiểu và đồng ý rằng, việc yêu cầu xóa Dữ liệu hoặc rút lại sự đồng ý này được xem là sự đơn phương chấm dứt từ phía Khách hàng cho bất kỳ mối quan hệ hợp đồng nào giữa Khách hàng với VPB SMBC FC và có thể dẫn đến vi phạm nghĩa vụ hoặc cam kết của Khách hàng với VPB SMBC FC cho bất kỳ mối quan hệ nào mà Khách hàng đã thiết lập với VPB SMBC FC. Theo đó, VPB SMBC FC bảo lưu quyền xử lý Dữ liệu và biện pháp khắc phục hợp pháp nhằm đảm bảo quyền và lợi ích hợp pháp theo hợp đồng đã giao kết và/hoặc theo quy định của pháp luật, cũng như để thực hiện các trách nhiệm báo cáo, quản trị, lưu trữ theo quy định của pháp luật và/hoặc theo yêu cầu của cơ quan nhà nước có thẩm quyền.",
        "e) Được khiếu nại, tố cáo, khởi kiện, yêu cầu bồi thường thiệt hại; quyền tự bảo vệ theo quy định của pháp luật, hoặc yêu cầu cơ quan, tổ chức có thẩm quyền thực hiện các phương thức bảo vệ quyền dân sự theo quy định của pháp luật.",
        "f) Có các nghĩa vụ tự bảo vệ Dữ liệu của mình, tôn trọng, bảo vệ dữ liệu cá nhân của người khác; cung cấp, cập nhật đầy đủ, chính xác Dữ liệu khi đồng ý cho phép xử lý Dữ liệu.",
        "g) Các quyền và nghĩa vụ khác theo quy định của pháp luật."
    ],
    "section_6_title": "Thông tin quảng cáo:",
    "section_6_body": "Bằng việc cung cấp thông tin cá nhân kể từ lần đầu tiên, Khách hàng đồng ý nhận thông tin quảng cáo từ VPB SMBC FC.",
    "section_7_title": "Thông báo xử lý Dữ liệu:",
    "section_7_body": "VPB SMBC FC đã hoàn thành việc thông báo xử lý Dữ liệu theo quy định, VPB SMBC FC không phải thực hiện thông báo trước khi tiến hành đối với hoạt động xử lý Dữ liệu.",
    "section_8_title": "Yêu cầu gửi Hyperlink:",
    "section_8_body": "Khách hàng yêu cầu và cho phép VPB SMBC FC được gửi tin nhắn SMS, thư điện tử (email) hoặc các hình thức liên lạc khác cho Khách hàng có nội dung chứa đường dẫn liên kết (Hyperlink) truy cập các trang tin điện tử, tài liệu, ứng dụng di động. Yêu cầu này của Khách hàng có hiệu lực cho đến khi được Khách hàng rút lại qua phương thức gửi văn bản hoặc qua tổng đài chăm sóc khách hàng của VPB SMBC FC. Khách hàng hiểu rằng việc gửi các Hyperlink nhằm mục đích hỗ trợ, hướng dẫn, tạo điều kiện cho Khách hàng trong quá trình tiếp cận, sử dụng sản phẩm, dịch vụ của VPB SMBC FC và/hoặc VPB SMBC FC là bên đại lý/được ủy quyền cung cấp; do đó, Khách hàng xác nhận:",
    "section_8_choices": [
        "Yêu cầu VPB SMBC FC gửi SMS, email, nội dung chứa Hyperlink cho Khách hàng.",
        "Không yêu cầu VPB SMBC FC gửi SMS, email, nội dung chứa Hyperlink cho Khách hàng."
    ],
    "section_8_selected": [
        true,
        false
    ],
    "date_line_prefix": "Ngày …… tháng …… năm ……",
    "sign_title": "Khách hàng xác nhận",
    "sign_note": "(ký, ghi rõ họ tên)",
    "sign_name_template": "[{full_name}]"
}