{
    "header_text": "Công ty Tài chính TNHH \nNgân hàng Việt Nam Thịnh Vượng SMBC \nVPBank SMBC Finance Company Limited \nTầng 2, Tòa nhà REE Tower, Số 9 đường Đoàn Văn Bơ, Phường Xóm Chiếu \nTP.HCM \nWebsite: www.fecredit.com.vn",
    "title": "VĂN BẢN XÁC NHẬN",
    "personal_info_template": "Tôi tên là: {full_name} \nSố CCCD: {id_card} \nSố điện thoại: {formatted_phone} \nĐịa chỉ email: ........................",
    "intro_text": "Bằng văn bản này, Tôi (sau đây gọi là “Khách hàng”) xác nhận hoàn toàn tự nguyện, đã đọc kỹ, hiểu rõ và đồng ý với những nội dung sau:",
    "section1": "1. Để Công ty Tài chính TNHH Ngân hàng Việt Nam Thịnh Vượng SMBC (“VPB SMBC FC”) có thể giới thiệu sản phẩm/dịch vụ cho Khách hàng và/hoặc xử lý các yêu cầu trong quá trình Khách hàng có đề nghị vay, sử dụng sản phẩm, dịch vụ của VPB SMBC FC, VPB SMBC FC và các đối tác mà VPB SMBC FC có quan hệ hợp tác/sử dụng dịch vụ, các công ty sở hữu phần vốn góp tại VPB SMBC FC và công ty con, công ty liên kết của các công ty này (“Đối tác của VPB SMBC FC”) sẽ thu thập dữ liệu cá nhân của Khách hàng từ nhiều nguồn, bao gồm nhưng không giới hạn như qua trao đổi bằng lời nói, văn bản, cuộc gọi ghi âm… với Khách hàng; từ mối quan hệ đã được thiết lập giữa Khách hàng với VPB SMBC FC trước đó; từ Đối tác của VPB SMBC FC; từ cơ quan nhà nước có thẩm quyền và/hoặc tổ chức có chức năng cung cấp thông tin tín dụng theo quy định của pháp luật; thông tin được tạo ra bởi lịch sử tương tác của Khách hàng trên các thiết bị điện tử, trình duyệt, Internet; từ các bên thứ ba khác phù hợp với quy định của pháp luật từng thời kỳ.\nDữ liệu cá nhân của Khách hàng được xử lý cho các mục đích được nêu tại văn bản này, bao gồm dữ liệu cá nhân cơ bản và dữ liệu cá nhân nhạy cảm (sau đây gọi tắt là “Dữ liệu”):\na) Dữ liệu cá nhân cơ bản: Các thông tin cá nhân của Khách hàng được thể hiện tại văn bản này và thông tin được Khách hàng cung cấp qua các phương thức khác hoặc được thu thập bởi VPB SMBC FC và/hoặc Đối tác của VPB SMBC FC.\nb) Dữ liệu cá nhân nhạy cảm: Dữ liệu thiết bị di động, dữ liệu về vị trí của cá nhân được xác định qua dịch vụ định vị; thông tin của Khách hàng tại các tổ chức tín dụng, tổ chức cung ứng dịch vụ trung gian thanh toán, các tổ chức được phép khác, bao gồm: thông tin tín dụng, thông tin định danh Khách hàng theo quy định của pháp luật, thông tin về tài khoản, thông tin về giao dịch; Dữ liệu khác được pháp luật quy định là đặc thù và cần có biện pháp bảo mật cần thiết.",
    "section2": "2. Khách hàng đồng ý cho VPB SMBC FC tự mình và/hoặc được chia sẻ Dữ liệu cho Đối tác của VPB SMBC FC được phép xử lý Dữ liệu; bao gồm nhưng không giới hạn các hoạt động thu thập, ghi, phân tích, xác nhận, lưu trữ, chỉnh sửa, công khai, kết hợp, truy cập, truy xuất, thu hồi, mã hóa, giải mã, sao chép, chia sẻ, truyền đưa, cung cấp, chuyển giao, xóa, hủy dữ liệu, xử lý dữ liệu tự động hoặc các hành động khác có liên quan cho các mục đích được liệt kê bên dưới mà không phải gửi thêm bất kỳ thông báo nào khác cho Khách hàng mỗi khi xử lý dữ liệu:",
    "bullets2": [
        "Xác minh thông tin, định danh khách hàng, thẩm định, phân tích, tổng hợp thông tin, chỉ số đánh giá, mức độ rủi ro liên quan đến khách hàng, phê duyệt, quyết định cấp tín dụng; chăm sóc khách hàng qua các phương thức như liên hệ qua điện thoại, gửi tin nhắn, thư từ, gặp trực tiếp; giao kết hợp đồng; các mục đích khác liên quan đến quá trình thiết lập và thực hiện hợp đồng tín dụng.",
        "Thực hiện các hoạt động khuyến mại, quảng cáo, giới thiệu sản phẩm/dịch vụ của VPB SMBC FC và/hoặc sản phẩm bảo hiểm mà VPB SMBC FC là bên đại lý; thống kê, phân tích, đánh giá, xây dựng, thử nghiệm, nâng cấp hệ thống, sản phẩm/dịch vụ của VPB SMBC FC; thực hiện hoạt động đối soát số liệu/thông tin với bên thứ ba cung cấp sản phẩm, dịch vụ cho VPB SMBC FC.",
        "Cung cấp và cho phép xử lý dữ liệu đối với các cơ quan nhà nước khi có yêu cầu và/hoặc cơ quan có thẩm quyền yêu cầu cung cấp thông tin theo quy định của pháp luật; các đơn vị có chức năng cung cấp dịch vụ thông tin tín dụng và/hoặc đánh giá tín nhiệm hoạt động hợp pháp tại Việt Nam; doanh nghiệp bảo hiểm/đại lý bảo hiểm; Đối tác của VPB SMBC FC để xử lý Dữ liệu cho các mục đích được liệt kê tại Mục này.",
        "Lưu trữ, quản trị rủi ro, kiểm toán, báo cáo tài chính, kiểm soát và quản trị nội bộ, đánh giá tín nhiệm và/hoặc hoạt động thông tin tín dụng và các mục đích khác phù hợp với quy định pháp luật."
    ],
    "section3": "3. Khách hàng hiểu rõ rằng sẽ có thể phát sinh các hậu quả, thiệt hại không mong muốn có khả năng xảy ra khi Khách hàng rút lại sự đồng ý (như bị ngừng/gián đoạn quyền được tiếp cận, sử dụng sản phẩm/dịch vụ từ VPB SMBC FC…) và/hoặc trong quá trình VPB SMBC FC và/hoặc Đối tác của VPB SMBC FC xử lý dữ liệu (như dữ liệu bị rò rỉ, đánh cắp trái phép…).",
    "section4": "4. Dữ liệu sẽ được xử lý ngay khi được thu thập vào hệ thống của VPB SMBC FC và/hoặc Đối tác của VPB SMBC FC cho đến khi Khách hàng hoàn thành mọi nghĩa vụ với VPB SMBC FC và có yêu cầu xóa Dữ liệu hoặc rút lại sự đồng ý theo quy định tại Điểm d Mục 5 dưới đây. Khách hàng hiểu và đồng ý rằng, đối với hoạt động xử lý dữ liệu nhằm thực hiện hoạt động lưu trữ, quản trị rủi ro, kiểm toán, báo cáo tài chính, kiểm soát, quản trị nội bộ, đánh giá tín nhiệm và/hoặc hoạt động thông tin tín dụng và báo cáo cho cơ quan nhà nước có thẩm quyền sẽ được thực hiện theo quy định của pháp luật từng thời kỳ và/hoặc theo quy định của pháp luật và/hoặc chính sách nội bộ của VPB SMBC FC mà không bị giới hạn bởi thời hạn theo quy định tại Mục này.",
    "section5": "5. Khách hàng hiểu rõ các quyền và nghĩa vụ của mình với tư cách là chủ thể dữ liệu theo quy định tại Nghị định 13/2023/NĐ-CP ngày 17/4/2023 và các văn bản sửa đổi, bổ sung, thay thế, hướng dẫn (nếu có) liên quan đến Dữ liệu mà VPB SMBC FC thu thập và xử lý như:",
    "subsections5": {
        "a": "Được biết về hoạt động xử lý Dữ liệu như đã được đề cập tại văn bản này.",
        "b": "Được quyền đồng ý hoặc không đồng ý cho phép xử lý Dữ liệu.",
        "c": "Được yêu cầu VPB SMBC FC cung cấp Dữ liệu, được hỗ trợ truy cập để xem Dữ liệu hoặc đề nghị VPB SMBC FC cập nhật, chỉnh sửa khi nhận thấy Dữ liệu mà VPB SMBC FC đang nắm giữ là không chính xác, không đầy đủ. Khách hàng hiểu rằng, VPB SMBC FC có thể từ chối yêu cầu truy cập vào Dữ liệu trong một số trường hợp như không xác định được danh tính của Khách hàng, dữ liệu được yêu cầu có tính chất bảo mật hoặc Khách hàng lặp lại yêu cầu với cùng một dữ liệu.",
        "d": "Khách hàng có thể yêu cầu xóa Dữ liệu hoặc rút lại sự đồng ý của mình đối với bất kỳ mục đích xử lý Dữ liệu nào được nêu trong văn bản này trừ trường hợp được quy định tại Mục 4 dưới hình thức văn bản giấy hoặc văn bản điện tử có thể kiểm chứng được. Tuy nhiên, Khách hàng hiểu và đồng ý rằng, việc yêu cầu xóa Dữ liệu hoặc rút lại sự đồng ý này được xem là sự đơn phương chấm dứt từ phía Khách hàng cho bất kỳ mối quan hệ hợp đồng nào giữa Khách hàng với VPB SMBC FC và có thể dẫn đến vi phạm nghĩa vụ hoặc cam kết của Khách hàng với VPB SMBC FC cho bất kỳ mối quan hệ nào mà Khách hàng đã thiết lập với VPB SMBC FC. Theo đó, VPB SMBC FC bảo lưu quyền xử lý Dữ liệu và biện pháp khắc phục hợp pháp nhằm đảm bảo quyền và lợi ích hợp pháp theo hợp đồng đã giao kết và/hoặc theo quy định của pháp luật, cũng như để thực hiện các trách nhiệm báo cáo, quản trị, lưu trữ theo quy định của pháp luật và/hoặc theo yêu cầu của cơ quan nhà nước có thẩm quyền.",
        "e": "Được khiếu nại, tố cáo, khởi kiện, yêu cầu bồi thường thiệt hại; quyền tự bảo vệ theo quy định của pháp luật, hoặc yêu cầu cơ quan, tổ chức có thẩm quyền thực hiện các phương thức bảo vệ quyền dân sự theo quy định của pháp luật.",
        "f": "Có các nghĩa vụ tự bảo vệ Dữ liệu của mình, tôn trọng, bảo vệ dữ liệu cá nhân của người khác; cung cấp, cập nhật đầy đủ, chính xác Dữ liệu khi đồng ý cho phép xử lý Dữ liệu.",
        "g": "Các quyền và nghĩa vụ khác theo quy định của pháp luật."
    },
    "section6": "6. Bằng việc cung cấp thông tin cá nhân kể từ lần đầu tiên, Khách hàng đồng ý nhận thông tin quảng cáo từ VPB SMBC FC.",
    "section7": "7. VPB SMBC FC đã hoàn thành việc thông báo xử lý Dữ liệu theo quy định, VPB SMBC FC không phải thực hiện thông báo trước khi tiến hành đối với hoạt động xử lý Dữ liệu."
}